<?php
include 'functions.php';
$title = "Welcome to GreenUni ..";
$description = "";
$keywords = "";

my_header($title, $description, $keywords);
?>
      <section>
         <div class="container">
             <div class="row long">
                 <div class="col-md-6">
                     <h2>Общежития</h2>
                     <p class="indent">
                        Палатков лагер някъде в покрайнините на град София. Всички общежития на <span class="important">GreenUni </span> са разположени на неопределено място, поради оплаквания на околните живущи. Текущото местонахождение може да бъде следено в facebook страницата ни.
                      </p>
                      <p class="indent"> 
                        Общежитията разполагат с общи санитарни възли, обособени кухни и перални помещения. Възможност за разгръщане на 300 палатки и паркоместа за 50 каравани и двойно повече открито пространство за огньове и барбекюта. За палатките и караваните е възможно подсигуряване на ток и вода - зависи от климатичните условия. <span class="important">GreenUni </span> разполага и с безжични мрежи за връзка с Интернет от околните блокове. Молим, тези от вас които отключат мрежа, да я споделят с останалите. 
                     </p>
                      <p class="indent">
                        Спазвайте графика за настаняване. Предварително настаняване не се допуска.  Студенти, които <span class="emphasized important">не са доволни </span>от определените им места, имат право да подадат писмена жалба до Ректора на <span class="important">GreenUni </span>, която ще бъде разгледана в рамките на семестъра от датата на подаване. 
                     </p>
                 </div>

                 <div class="col-md-6">
                     <img src="images/camp.jpg" class="right" />
                 </div>
             </div>

<!--              <hr> -->
         </div>
      </section>
<?php 
my_foother();
?>      